[
  {
    "title": "OTTOBITE Garson Rehberi",
    "content": [
      "Garson davranışları v e İş Önceliği Rehberi",
      "A maç:",
      "Bu doküman, OTTOBITE Salon servisinde görev alan tüm servis personelinin;",
      "Doğr u davranış biçimini benimsemesi,",
      "Y oğun servis anl arında doğr u iş önceliğini kurabilmesi,",
      "Salon düz enini v e misafir memnuniyetini koruyabilmesi",
      "amacıyl a hazırlanmıştır.",
      "Bu r ehber okunmak için de ğil, uygulanmak için  hazırlanmıştır."
    ]
  },
  {
    "title": "1. Garsonluk Bilinci v e T emel Zihniyet",
    "content": [
      "Garsonluk yalnızca sipariş almak de ğildir.",
      "Garson, Salonun t empo s unu, misafirin ruh halini v e servisin akışını yönetir.",
      "misafir, iş letme yi;",
      "Garsonun bakışından,",
      "konuşma tarzından,",
      "Salondaki duruşundan",
      "anl ar v e de ğ erlendirir.",
      "OTTOBITE’ de Garson:",
      "Gö z önündedir",
      "Dikk a tlidir",
      "Sorumluluk s ahibidir",
      "Ş u unu tulmamalıdır:",
      "Garsonun davranışı, iş letmenin k alit e sini temsil eder."
    ]
  },
  {
    "title": "2. T emel Garson davranış kuralları",
    "content": [
      "Bu bölümde yer alan kural l ar t artışma y a açık de ğildir.",
      "T üm servis personeli t ar afından ek sik siz uygulanır.",
      "/ /  D u r u ş  v e  S a l o n  İ ç i n d e k i  T a v ı r",
      "Garson Salonda dik v e ha zır  durur",
      "E l cepte gezilmez",
      "K ol l ar bağlı ş ekilde durulmaz",
      "Duv ar a yaslanılmaz",
      "B o ş bo ş a y ak t a beklenmezGarson Salonda yk en:",
      "“Her an çağrılabilirim ”  bilinciyle hareket eder.",
      "/ /  M a s a y a  Y a k l a ş m a  v e  İ l e t i ş i m",
      "Mas a y a y ak l aşırk en g ö z t eması kurulur",
      "Mas a y a sırt dönüler ek konuşulmaz",
      "misafirin yüzüne b akmadan sipariş alınma z",
      "K ul l anılmaması g er ek en if adeler:",
      "“Bir s aniy e ”",
      "“Dur b ak a yım ” •  “Y oğunum ”",
      "K ul l anılması g er ek en y ak l aşım:",
      "“Hemen ilgileniyorum ”",
      "“ Şimdi yardımcı oluyorum ”- T on s akin, net v e kontrol lü olmalıdır.",
      "/ /  S a l o n  İ ç i n d e  D a v r a n ı ş  D i s i p l i n i",
      "P er s onel k endi ar asında yüksek s e s le konuşma z",
      "Gülüşmeler misafir dikk a tini çek ecek seviyede olma z",
      "Telefon k e sinlik le k ul l anılma z",
      "Ş ef Salonda yk en:",
      "Garson görünür olur",
      "K açma z",
      "S ak l anma z"
    ]
  },
  {
    "title": "3. Y oğun servis t e Garsonun Düş ünme Ş ek li",
    "content": [
      "Bu bölüm, servis k alit e sini doğr udan belirler.",
      "Y oğunluk t a hız lı olmak de ğil, doğr u öncelik v ermek  önemlidir.",
      "P anik, ha t a yı artırır.",
      "Öncelik, düz eni s ağ l ar.",
      "/ /  D o ğ r u  İ ş  Ö n c e l i ğ i  S ı r a l a m a s ı",
      "OTTOBITE  servisinde Garson ş u sır a yı bilmelidir:",
      "Y eni g elen misafir / bo ş mas a",
      "sipariş v ermek is t e y en mas a",
      "servisi çık an mas a",
      "He s ap is t e y en mas a",
      "Diğ er iş ler",
      "Bu sır al ama y oğunluk t a de ğişme z.",
      "Her servis tür ü;",
      "Dikk a t,",
      "Düz en,",
      "misafirle doğr u iletişim",
      "g er ek tirir.",
      "Garson servis tür üne g ör e zihins el ol ar ak ha zırl anmalı v e her servisi a ynı pr of e s y onel lik le yür ü tmelidir.",
      "/ /  A y n ı  A n d a  H e r  Ş e y  Y a p ı l m a z",
      "A ynı anda 5 mas a y a y etişme y e ç alışılma z",
      "Bir işi y arım bır akıp diğ erine g eçilme z",
      "Y apıl an iş t amaml anır, s onr a diğ erine g eçilir",
      "Ş ef y önlendirme si her z aman öncelik lidir."
    ]
  },
  {
    "title": "4. Y oğun servis t e Y apılmaması Ger ek en davranış l ar",
    "content": [
      "A ş ağıdaki davranış l ar servis k alit e sini düş ür ür v e k ab ul edilme z:",
      "“B en o mas a y a b akmıy or um ”  demek",
      "Mas a yı g örme z den g elmek",
      "Mu t f ak t an v e y a Salondan k açmak",
      "Ş ef e s a vunma y apmak",
      "misafir önünde t artışmak",
      "Bu davranış l ar OTTOBITE servis anl a yışına uy gun de ğildir."
    ]
  },
  {
    "title": "5. Garson – Salon Ş efi İlişkisi",
    "content": [
      "Salon ş efi, servisin düz eninden s or umludur.",
      "Garson ş unu bilmelidir:",
      "Ş ef uy arısı kişis el de ğildir",
      "Ş ef y önlendirme si t artışılma z",
      "servis sır asında s a vunma y apılma z",
      "servis anında uy gul ama y apılır,",
      "de ğ erlendirme servis s onr ası y apılır."
    ]
  },
  {
    "title": "7. Açılış v e K ap anış Disiplini",
    "content": [
      "Açılış v e k ap anış s a a tlerinde uyuş uk luk k ab ul edileme z.",
      "Y a v aş hareket etmek",
      "Eğ lence modunda çalışmak",
      "S ür ek li s ohbet halinde olmak",
      "0.5x hız l a iş y apmak",
      "k ab ul edileme z davranış l ar dır.",
      "Açılış v e k ap anış:",
      "Dikk a t is t er",
      "Odak is t er",
      "Disiplin is t er",
      "Açılış v e k ap anış ne k adar düz gün y apılır s a, v ar diy a o k adar r aha t g eçer."
    ]
  },
  {
    "title": "8. İş Hızı v e İş Önceliği Bilinci",
    "content": [
      "Bir Garson ş unu bilmelidir:",
      "3 dakik alık bir iş 15 dakik a y a uz a tıl ama z",
      "Y a v aş lık beceri de ğildir",
      "Odağın dağılması iş ak s a tır",
      "K endi po s t asında y ap ac ağı 4 b asit işi;",
      "S ohbet eder ek",
      "Etr aﬂa il gilener ek",
      "Önceliği y anlış belirle yer ek",
      "uz a tmak k ab ul edileme z.",
      "İş t e olduğunu bilmek v e b una g ör e da vr anmak z or unluluk tur."
    ]
  },
  {
    "title": "9. İş Esnasında T u tum v e B eden Dili",
    "content": [
      "servis sır asında:",
      "S ür ek li şik â y et etmek",
      "Y akınmak",
      "Uﬂamak, p uﬂamak",
      "Y üz mimik leriyle ima y apmak",
      "k e sinlik le k ab ul edileme z.",
      "Garsonun yüz if ade si v e beden dili;",
      "misafir e",
      "takım ark adaş l arına",
      "Oper as y ona",
      "olums uz y ansır."
    ]
  },
  {
    "title": "10. Gr upl aşma, Dedik odu v e İletişim S or unl arı",
    "content": [
      "Gr upl aşma",
      "Dedik odu",
      "K ulis y apmak",
      "OTTOBITE ç alışma düz enine a ykırıdır.",
      "F ark lı dep artman ş eﬂeriyle v e y a personel leriyle:",
      "T artışma y a girmek",
      "Münak aş a y aş amak",
      "k ab ul edileme z.",
      "S or unl ar servis dışında v e doğr u k anal l arl a( Herhangi bir dep artmandan birisiyle bir s or un y aş andıy s a",
      "kişis el de gil o dep artmanin ş efiyle iletisime g ecilmelidir.) iletilir."
    ]
  },
  {
    "title": "11. kural l ar a U yum v e P r of e s y onel davranış",
    "content": [
      "Y önetim t ar afından belirlenen kuralları:",
      "Esnetmek",
      "S uis timal etmek",
      "K endi lehine y or uml amak",
      "k ab ul edileme z.",
      "Herk e s:",
      "İş e snasında uyumlu olmak",
      "K endi görevini en iyi ş ekilde y apmak",
      "z or undadır."
    ]
  },
  {
    "title": "12. Mol al ar v e görev T akibi",
    "content": [
      "Hiçbir personel b aşk a bir personelin mol asını t akip etme z",
      "Mol al ar y önetim t ar afından düz enlenir",
      "Bu k onuda bir e y s el kontrol v e y a y or um y apılma z."
    ]
  },
  {
    "title": "13. P o s t a Y önetimi v e Mas a kontrolü",
    "content": [
      "Garson k endi po s t asındaki mas al ar dan t amamen s or umludur.",
      "S ür ek li uy arıl an dur uml ar:",
      "T opl anmamış peçet eler",
      "Is l ak mendil çöpleri",
      "Şiş e bo ş l arı",
      "De ğiş tirilmemiş k ül t abl al arı",
      "Mas a üz erindeki müşteri çöpleri",
      "İ yi bir Garson k endi po s t asındaki 5 mas a yı ek sik siz yönetir.",
      "S ür ek li uy arı g er ek tir en ç alışma k ab ul edileme z."
    ]
  },
  {
    "title": "14. K işis el Gör ünüm v e K ıy af et Disiplini",
    "content": [
      "B a y an personel s açını açık k ul l anama z",
      "İş kıy af eti ne is e o giyilir",
      "K ıy af et dışında kişis el y or um y apılma z",
      "Gör ünüm iş letmenin ciddiy etini y ansı tır."
    ]
  },
  {
    "title": "15. İletişim Bilinci (EN ÖNEMLİ K ONU)",
    "content": [
      "OTTOBITE servisinin en önemli uns ur u iletişimdir.",
      "servisin ha t asız ilerleme si",
      "P o s t a kontrolü",
      "Y oğunluk y önetimi",
      "anc ak doğr u iletişimle s ağ l anır.",
      "P o s t a t erk edilecek s e:",
      "takım ark adaş l arı bil gilendirilir",
      "Ş ef haber dar edilir",
      "Haber siz po s t a t erk edileme z."
    ]
  },
  {
    "title": "16. Hiyer ar şi v e S a y gı",
    "content": [
      "Hiçbir personel b aşk a bir personele üs tü gibi da vr anama z",
      "Y etki yalnızca görev t anımıyl a sınırlıdır",
      "S a y gı k ar şılık lıdır v e herk e s için g eçerlidir."
    ]
  },
  {
    "title": "17. İş e Z amanında Gelme Disiplini",
    "content": [
      "İş e g eç k almak;",
      "Oper as y onu ak s a tır",
      "takım ark adaş l arını z or dur umda bır akır",
      "servis düz enini bo z ar",
      "Geç k almak bir alışk anlık hâline g eleme z.",
      "Her personel v ar diy asına:",
      "Z amanında",
      "Ha zır",
      "İş e odak l anmış ş ekilde",
      "b aş l amak z or undadır."
    ]
  },
  {
    "title": "18. Mas a K alkış S onr ası T emiz lik Bilinci",
    "content": [
      "misafir k alk tığında yalnızca mas a üs tü de ğil;",
      "Mas a al tı",
      "S andaly eler",
      "Genel düz en",
      "kontrol edilir.",
      "Mas a al tına f ar aş a tılmadan y eni misafir alınma z.",
      "T emiz lenme y en mas a, y arım y apılmış iş tir."
    ]
  },
  {
    "title": "19. Y ar dıml aşma v e takım Bilinci",
    "content": [
      "servis bir e y s el de ğil, ekip işidir.",
      "K endi po s t asında işi ol an Garson ç alışır diğ er po s t adaki Garson müs ait s e de s t ek v erir.",
      "Eğ er:",
      "S enin ak lında 5 iş v ar s a diğ er po s t a bo ş dur uy or s a Y ar dım is t emek z or unluluk tur."
    ]
  },
  {
    "title": "20. İletişimde Esnek lik v e açık lık",
    "content": [
      "servisin ak s amaması için:",
      "Herk e s birbirine k onuş abilmelidir",
      "K ims e bir ş e y s ö yleme y e çekinmemelidir",
      "Bir personel, b aşk a bir personele bir ş e y deme y e çekinir s e iş ak s ar.",
      "İletişimde:",
      "Esnek lik",
      "açık lık",
      "Netlik",
      "z or unludur."
    ]
  },
  {
    "title": "21. S e s siz T epki v e İma Y as ağı",
    "content": [
      "İmalı konuşmal ar",
      "S e s siz t epkiler",
      "Y üz mimik leriyle me s aj v erme",
      "k ab ul edileme z.",
      "S or un v ar s a açık ç a v e doğr u yer de dile g etirilir."
    ]
  },
  {
    "title": "22. B o ş Durma v e O y al ama Y as ağı",
    "content": [
      "servis sır asında:",
      "B o ş bo ş g e zmek",
      "O y alandığı iz lenimi v ermek",
      "gereksiz hareketlerle z aman har c amak",
      "k ab ul edileme z.",
      "Her an y apıl ac ak bir iş v ar dır."
    ]
  },
  {
    "title": "23. alan S ahiplenme Bilinci",
    "content": [
      "Her Garson k endi alanını s ahiplenir.",
      "\" Or ası benim alanım de ğil\" y ak l aşımı y ok tur",
      "Salon herk e sindir",
      "İhtiy aç ol an yer de de s t ek olunur."
    ]
  },
  {
    "title": "24. Mu t f ak v e B ar ile İletişim",
    "content": [
      "Mu t f ak v e b ar:",
      "T artışma alanı de ğildir",
      "Emir v erilen yer de ğildir",
      "İletişim s a y gılı v e net olmalıdır."
    ]
  },
  {
    "title": "25. Y oğunluk t a S e s siz v e kontrol lü Çalışma",
    "content": [
      "Y oğunluk:",
      "S e s yük s el tme",
      "K o ş turma",
      "P anik",
      "s ebebi de ğildir.",
      "kontrol lü ç alış an Garson, y oğunluğu yönetir."
    ]
  },
  {
    "title": "26. misafir Önünde Ekip Disiplini",
    "content": [
      "misafir önünde:",
      "U y arı y apılma z",
      "T artışılma z",
      "Rol k e silme z",
      "T üm ekip t ek vüc u t gibi g ör ünmelidir."
    ]
  },
  {
    "title": "27. K işis el S or unl arı İş e Y ansı tmama",
    "content": [
      "K işis el pr oblemler:",
      "Y üz if adelerine",
      "T a vırl ar a",
      "konuşmal ar a",
      "y ansı tıl ama z."
    ]
  },
  {
    "title": "28. İş Bitmeden R aha tl ama Y as ağı",
    "content": [
      "İş bitmeden:",
      "R aha tl ama",
      "D ağılma",
      "T empo düş ürme",
      "k ab ul edileme z."
    ]
  },
  {
    "title": "29. T ekr ar Eden Ha t al ar",
    "content": [
      "A ynı ha t anın s ür ek li y apılması:",
      "Dikk a t siz lik tir",
      "Umur s ama z lık tır",
      "K ab ul edileme z."
    ]
  },
  {
    "title": "30. K endi K endini kontrol Etme",
    "content": [
      "İ yi bir Garson:",
      "U y arı bek leme z",
      "K endini kontrol eder",
      "Ek sik lerini f ark eder"
    ]
  },
  {
    "title": "31. V ar diy a B o yunc a Ha zır Olma",
    "content": [
      "V ar diy a bo yunc a:",
      "Zihins el",
      "F izik s el",
      "ol ar ak ha zır olmak z or unludur."
    ]
  },
  {
    "title": "32. gereksiz Y or um v e Miz ah Y as ağı",
    "content": [
      "servis sır asında:",
      "gereksiz ş ak a",
      "A şırı s amimiy et",
      "k ab ul edileme z."
    ]
  },
  {
    "title": "33. görev T anımına S adak a t",
    "content": [
      "Herk e s k endi görev t anımı içinde hareket eder.",
      "Y etki aşımı y apıl ama z."
    ]
  },
  {
    "title": "34. Ort ak A maç Bilinci",
    "content": [
      "Herk e sin ort ak amacı:",
      "Düz gün servis",
      "Ha t asız oper as y on",
      "Memnun misafir",
      "Olmalıdır."
    ]
  },
  {
    "title": "3 5.  Q R  D e ğ e r l e n d i r m e  v e  M i s a f i r  G e r i  B i l d i r i m i",
    "content": [
      "servis k alit e sinin ölç ülme si için:",
      "İsim v eriler ek s el aml anmalıdır",
      "servis s ahiplenilmelidir",
      "misafir g örme z den g elineme z",
      "“Merhab a, ben Ahmet. servisiniz le ben il gilenece ğim. ”",
      "QR T alebi v e Z amanl ama:",
      "servis bitimi bek lenir",
      "S ohbet bölünme z",
      "B askı k ur ulma z",
      "“ Siz leri ağırl amak bir k e yif ti. hizmet k alit emiz hakkındaki olumlu g eri bildirimleriniz, ekibimiz için",
      "motiv as y on k a ynağı ol ac ak tır. ”",
      "İletişim v e T a vır:",
      "Gö z t eması",
      "Nötr v e na zik yüz if ade si",
      "P r of e s y onel me s af e",
      "z or unludur.",
      "S a vunma, ima v e gereksiz miz ah k ab ul edileme z.",
      "Her Garson, servisinin p u anl anac ağı bilinciyle hareket eder."
    ]
  },
  {
    "title": "3 6.  M e m n u n i y e t s i z l i k  Y ö n e t i m i  v e  Ç ö z ü m  S ü r e c i",
    "content": [
      "misafir şik a y eti v e y a olums uz g eri bildirim dur umunda:",
      "İl gili y öneticiy e anında haber v erilir",
      "P er s onel k endi b aşına k ar ar alma z",
      "K işis el çö züm s ür ecine girilme z",
      "Y önetici bil gilendirme si z or unludur.",
      "İnisiy a tif v e Esnek lik:",
      "misafirin mu tlu a yrılması e s as tır",
      "Oper as y onel kural l ar y önetici kontrolünde e snetilebilir",
      "Bil gilendirme Y ük ümlülüğü:",
      "S unul an çö züm, \"is tisnai bir dur um\" olduğu vur gul anar ak misafir e ak t arılır.",
      "Örnek Diy alog:",
      "\"Normalde k ah v al tı servisimiz 13:00' t e s ona ermek t edir; anc ak b ugün mu t f ağımız l a g ör üş er ek siz e ö z el",
      "bir is tisna s ağ l adık.  K e yiﬂi bir dene yim dileriz. \"",
      "K endi b aşına kural e snetmek v e y a s or unu giz lemek k ab ul edileme z."
    ]
  },
  {
    "title": "3 7.  K o o r d i n e l i  M o l a  v e  İ ş  A k ı ş ı  Y ö n e t i m i",
    "content": [
      "servis akışının k e sintisiz ilerleme si için:",
      "Birbiriyle b ağ l antılı birimler a ynı anda mol a y açık ama z.",
      "Mol a pl anl aması, oper as y onel bo ş luk y ar a tma y ac ak ş ekilde y apılır.",
      "Ekip içi koordinasyon mol a önce sinde t amaml anır.",
      "hizmetin sürekliliği e s as tır.",
      "Birim Çakışması:",
      "B ar / B ar",
      "servis / servis",
      "K as a / Vitrin",
      "A ynı görev t anımına s ahip v e y a birbirini y edek leme si g er ek en b u birimlerin, a ynı anda mol a",
      "pl anl aması k ab ul edileme z.",
      "K ritik kural:",
      "Mol a s a a tlerinde bir e y s el is t ek de ğil, oper as y onel ihtiy aç  öncelik lidir. Y önetici ona yı v e birimler ar ası",
      "mu t ab ak a t z or unludur."
    ]
  },
  {
    "title": "3 8.  B o ş  T o p l a m a  v e  T e p s i  D ü z e n i",
    "content": [
      "servis güvenliği v e oper as y onel hız için:",
      "A ğırlık merk e z de t opl anmalıdır",
      "Büyük t en k üç üğ e doğr u is tiﬂeme y apılmalıdır",
      "K ırılma riski ol an p ar ç al ar a yrış tırılmalıdır",
      "T ep si denge si:",
      "A ğır v e b üyük p ar ç al ar merk e z e yerle ş tirilir",
      "B ar dak l ar v e t ab ak l ar kontrols üz ş ekilde yığıl ama z",
      "Ha t alı İs tiﬂeme:",
      "denge si bo zuk yük leme",
      "Gör üş ü eng el le y ecek yükseklikte yığma",
      "T ab ak l arın k a ymasına neden ol ac ak dizim",
      "k ab ul edileme z.",
      "Düz enli dizilen t ep si; pr of e s y onel g ör ünüm v e iş güvenliği için z or unludur."
    ]
  },
  {
    "title": "3 9.  M i s a f i r  K a r ş ı l a m a  v e  P r o a k t i f  T a k i p",
    "content": [
      "Salonun c anlılığı v e misafir k onf or u için:",
      "K apıdan gir en her misafir anında f ark edilmelidir.",
      "Gö z t eması v e t ebe s s üm ile \"Ho ş g eldiniz \" k ar şıl aması y apılır.",
      "misafir, mas a y a yerle ş ene k adar e ş lik edilir.",
      "müşteri k apıda bek letileme z, g örme z den g elineme z.",
      "İhtiy aç His s etme (P r o ak tif hizmet):",
      "misafir Garsonu ar ama z; Garson misafiri iz ler.",
      "Bit en içecek ler, a z alan peçet eler v e bo ş alan t ab ak l ar t akip edilir.",
      "misafirin çe vr e y e b akması v e y a el k aldırması \"hizmet gecikmesi\" ol ar ak k ab ul edilir.",
      "T akip Es as l arı:",
      "B o ş alan b ar dağın y enilenme si t ek lif edilir.",
      "İhtiy aç duyulmadan peçet e/ servis de s t e ği s ağ l anır.",
      "misafirle g ö z t eması k urmak için Salon s ür ek li t ar anır.",
      "misafiri el k aldırma y a v e y a s e s lenme y e mecb ur bır akmak k ab ul edileme z."
    ]
  },
  {
    "title": "4 0.  H a z ı r l ı k  v e  A r k a  P l a n  ( B a c k )  İ ş l e r i  Y ö n e t i m i",
    "content": [
      "servis k alit e sinin sürekliliği için:",
      "Ça t al -bıçak silme",
      "takım v e ekipman çekme",
      "İs tiﬂeme v e düz enleme",
      "iş leri, servis y oğunluğu v e misafir tr afiğine g ör e planlanır.",
      "Öncelik S ır al aması:",
      "misafir her z aman ha zırlık iş lerinden öncelik lidir",
      "Salon bo ş bır akıl ar ak ark a pl ana odak l anıl ama z",
      "Y oğunluk anında b üyük ç aplı ha zırlık iş lerine girilme si",
      "k ab ul edileme z.",
      "Z amanl ama v e U y gul ama:",
      "Ha zırlık l ar servis önce si v e y a s akin s a a tler de t amaml anır.",
      "Mu t f ak t an takım çekme v e silme iş lemleri misafiri r aha t sız etme y ecek ş ekilde s e s siz ce yür ü tülür.",
      "Ek sik ler, servis kriz e girmeden pr o ak tif (önceden) ol ar ak giderilir.",
      "servis önceliği e s as tır.",
      "A rk a pl an iş leri, servis akışını eng el lemek için de ğil, de s t ek lemek içindir."
    ]
  },
  {
    "title": "4 1.  O p e r a s y o n e l  İ l e t i ş i m d e  N e t l i k  v e  K ı s a l ı k",
    "content": [
      "Hız lı v e ha t asız iş akışı için:",
      "İletişim en a z k elime yle, en net ş ekilde k ur ulmalıdır.",
      "Uzun açık l amal ar yerine s onuç odak lı c ümleler s eçilir.",
      "Me s aj, k ar şı t ar afın işini ak s a tma y ac ak hız da ak t arılır.",
      "\"3 k elime yle anl a tıl abilecek bir dur um, gereksiz det a yl arl a uz a tıl ama z. \"",
      "Uzun v e K armaşık A nl a tım:",
      "Dinle yicinin odağını dağı tır",
      "Diğ er iş lerin unu tulmasına neden olur",
      "Oper as y onu y a v aş l a tır",
      "A nl a tım B o zuk luğu v e K armaş a:",
      "Ol a yı s aptırmak",
      "K onuyu dol andırmak",
      "gereksiz det a yl ar a girmek",
      "k ab ul edileme z.",
      "Hız lı, doğr udan v e net iletişim z or unludur."
    ]
  },
  {
    "title": "42. S on Ha tırl a tma",
    "content": [
      "OTTOBITE’ de çalışmak;",
      "Disiplin",
      "Dikk a t",
      "takım bilinci",
      "is t er.",
      "Bu r ehber de yer alan tüm maddeler uygulanmak z or undadır.",
      "A na F ikir:  OTTOBITE ç a tısı al tında hangi birimde olur s ak ol alım, her birimiz mark amızın y aş a y an bir er",
      "temsilcisiyiz. T emel de ğ erimiz; birimler ar ası kusursuz bir uyum v e yüksek Sorumluluk bilinciyle hareket",
      "eder ek, misafirlerimiz e yalnızca bir hizmet de ğil, disiplin v e ne z ak etle ör ülmüş bir dene yim s unmak tır.",
      "Bizim için başarı; mu t f ak t an k as a y a, servis t en b ar a k adar her nok t ada a ynı pr of e s y onel t a vrı s er gile y en",
      "\" t ek bir ekip \" ol abilmek tir."
    ]
  }
]